abseil
ansible
aom
argo
argocd
aribb24
asdf
autoconf
automake
aws-iam-authenticator
aws-vault
awscli
bash
bat
bdw-gc
brotli
c-ares
ca-certificates
cairo
capstone
certifi
cffi
cjson
coreutils
cryptography
dav1d
direnv
docker-compose
docutils
dtc
eza
fd
ffmpeg
flac
flux
fontconfig
freetype
frei0r
fribidi
fzf
gettext
gh
giflib
git
git-delta
glib
gmp
gnu-sed
gnu-tar
gnutls
go
golang-migrate
goread
goreman
graphite2
grpc
harfbuzz
helix
helm
highway
htop
hugo
icu4c@77
imagemagick
imath
ipcalc
irssi
jasper
jpeg-turbo
jpeg-xl
jq
jsoncpp
k9s
keyring
krb5
krew
kubecolor
kubectx
kubernetes-cli
kustomize
lame
lazygit
leptonica
libarchive
libass
libb2
libbluray
libcbor
libde265
libdeflate
libevent
libfido2
libgit2
libgit2@1.7
libheif
libidn2
liblinear
liblqr
libmicrohttpd
libnghttp2
libnghttp3
libngtcp2
libogg
libomp
libpng
libraw
librist
libsamplerate
libslirp
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtermkey
libtiff
libtool
libudfread
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lpeg
lua
luajit
luajit-openresty
luv
lz4
lzo
m4
mbedtls
md2pdf
mpdecimal
mpg123
msgpack
mysql
mysql-client
ncurses
neovim
nettle
nmap
node
okteto
oniguruma
opencore-amr
openexr
openjpeg
openssl@1.1
openssl@3
opus
p11-kit
pango
pcre2
pixman
pkgconf
podman
postgresql@14
protobuf
protobuf@21
protobuf@29
pycparser
python-click
python-cryptography
python-packaging
python-setuptools
python@3.11
python@3.12
python@3.13
qemu
rav1e
re2
readline
redis
ripgrep
rubberband
sdl2
shared-mime-info
simdjson
six
snappy
speex
sqlite
srt
svt-av1
telnet
tesseract
theora
tree
tree-sitter
unbound
unibilium
unixodbc
utf8proc
uvwasi
vde
w3m
watch
webp
wget
wrk
x264
x265
xorgproto
xvid
xz
yj
ykman
yq
zeromq
zimg
zlib
zsh-fast-syntax-highlighting
zstd
1password-cli
aerospace
font-blex-mono-nerd-font
font-hackgen-nerd
font-mononoki-nerd-font
font-sauce-code-pro-nerd-font
font-terminess-ttf-nerd-font
inkscape
neardrop
ngrok
podman-desktop
