brew "awscli"
brew "cmake"
brew "cookiecutter"
brew "dotslash"
brew "figlet"
brew "flock"
brew "ghostscript"
brew "git-duet/tap/git-duet"
brew "git-lfs"
brew "graphicsmagick"
brew "graphviz"
brew "gusto/gusto/gusto-lima"
brew "gusto/gusto/pdftk"
brew "gusto/gusto/wait-for-it"
brew "kcat"
brew "lbzip2"
brew "mailhog"
brew "mkcert"
brew "mupdf"
brew "mysql@8.0"
brew "nginx"
brew "opentofu"
brew "overmind"
brew "pre-commit"
brew "rbspy"
brew "redis"
brew "ruby-build"
brew "ruff-lsp"
brew "spacelift-io/spacelift/spacectl"
brew "trash"
brew "uv"
brew "vips"
brew "watchman"
brew "yamllint"

cask "claude-code"
cask "gusto-wkhtmltopdf"
