brew "anomalyco/tap/opencode"
brew "asdf"
brew "bat"
brew "chezmoi"
brew "coreutils"
brew "croc"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git-delta"
brew "glow"
brew "helix"
brew "jq"
brew "kubectx"
brew "mise"
brew "neovim"
brew "tree"
brew "watch"
brew "yq"

cask "1password-cli"
cask "codex"
cask "ghostty"
